{
	"next_quote_id": 38,
	"quote": [
		{
			"quote_id": 1,
			"body": "Power tends to corrupt; absolute power corrupts absolutely. Great men are almost always bad men.",
			"by": "Lord Acton",
			"work": "",
			"date_added": 1454793271600
		},
		{
			"quote_id": 2,
			"body": "The problem with the world is that the intelligent people are full of doubts while the stupid ones are full of confidence.",
			"by": "Charles Bukowski",
			"work": "",
			"date_added": 1454793332500
		},
		{
			"quote_id": 3,
			"body": "If the code is keeping secrets from you, it can't be trusted to keep secrets for you.",
			"by": "Anonymous",
			"work": "",
			"date_added": 1454793386300
		},
		{
			"quote_id": 4,
			"body": "An extraordinary claim requires extraordinary proof.",
			"by": "Marcello Truzzi",
			"work": "",
			"date_added": 1454793458000
		},
		{
			"quote_id": 5,
			"body": "Sniff it all, collect it all, know it all, process it all and exploit it all.",
			"by": "NSA",
			"work": "",
			"date_added": 1454793574000
		},
		{
			"quote_id": 6,
			"body": "If you're willing to render yourself sufficiently harmless, sufficiently unthreatening to those who wield political power, then and only then can you be free of the dangers of surveillance - The insidious lesson",
			"by": "Anonymous",
			"work": "",
			"date_added": 1454793659100
		},
		{
			"quote_id": 7,
			"body": "He who does not move does not notice his chains.",
			"by": "Rosa Luxemburg",
			"work": "",
			"date_added": 1454793686500
		},
		{
			"quote_id": 8,
			"body": "Give a man a mask and he will show his true face.",
			"by": "Oscar Wilde",
			"work": "",
			"date_added": 1454793712400
		},
		{
			"quote_id": 9,
			"body": "Each individual firmly believes that he or she has a right to complete anonymity in all situations... Each individual also firmly believes that other people do not have that right... Others might employ anonymity to commit crimes.",
			"by": "Stewart Baker",
			"work": "",
			"date_added": 1454793872000
		},
		{
			"quote_id": 10,
			"body": "Religion is excellent stuff for keeping common people quiet.",
			"by": "Napoleon Bonaparte",
			"work": "",
			"date_added": 1454793900500
		},
		{
			"quote_id": 11,
			"body": "I abhor a system designed for the “user”, if that word is a coded pejorative meaning “stupid and unsophisticated”.",
			"by": "Ken Thompson",
			"work": "",
			"date_added": 1454793944900
		},
		{
			"quote_id": 12,
			"body": "Current security efforts suffer from the flawed assumption that adequate security can be provided in applications with the existing security mechanisms of mainstream operating systems.",
			"by": "NSA",
			"work": "",
			"date_added": 1454793980200
		},
		{
			"quote_id": 13,
			"body": "None are more hopelessly enslaved than those who falsely believe they are free.",
			"by": "Goethe",
			"work": "",
			"date_added": 1454794035400
		},
		{
			"quote_id": 14,
			"body": "It is dangerous to be right in matters where established men are wrong.",
			"by": "Voltaire",
			"work": "",
			"date_added": 1454794054500
		},
		{
			"quote_id": 15,
			"body": "Quiet your prayers for love and peace, you'll wake the thought police.",
			"by": "Muse",
			"work": "",
			"date_added": 1454794079100
		},
		{
			"quote_id": 16,
			"body": "Expecting life to treat you well because you're a good person is like expecting an angry bull not to charge because you're a vegetarian.",
			"by": "Shari Barr",
			"work": "",
			"date_added": 1454794148700
		},
		{
			"quote_id": 17,
			"body": "Whoever gives his labor for money sells himself and puts himself in the rank of slaves.",
			"by": "Cicero",
			"work": "De Officiis",
			"date_added": 1454794264800
		},
		{
			"quote_id": 18,
			"body": "No man is good enough to govern another man without that other's consent.",
			"by": "Attributed to Abraham Lincoln",
			"work": "",
			"date_added": 1454794352100
		},
		{
			"quote_id": 19,
			"body": "Unless a man feels he has a good enough memory, he should never venture to lie.",
			"by": "Michel de Montaigne",
			"work": "",
			"date_added": 1454794374600
		},
		{
			"quote_id": 20,
			"body": "Power will intoxicate the best hearts, as wine the strongest heads. No man is wise enough, nor good enough to be trusted with unlimited power.",
			"by": "Charles Caleb Colton",
			"work": "",
			"date_added": 1454794409200
		},
		{
			"quote_id": 21,
			"body": "There is no sustainability in centralized services. All services ran by corporations inevitably must monetize and eventually end.",
			"by": "Anonymous",
			"work": "",
			"date_added": 1454794462100
		},
		{
			"quote_id": 22,
			"body": "Secrecy was never intended to enable criminality in the highest offices of state.",
			"by": "Julian Assange",
			"work": "",
			"date_added": 1454794486200
		},
		{
			"quote_id": 23,
			"body": "Nobody rules if nobody obeys.",
			"by": "Anonymous",
			"work": "",
			"date_added": 1454794519900
		},
		{
			"quote_id": 24,
			"body": "Any community that gets its laughs by pretending to be idiots will eventually be flooded by actual idiots who mistakenly believe that they're in good company.",
			"by": "Rene Descartes",
			"work": "",
			"date_added": 1454794557800
		},
		{
			"quote_id": 25,
			"body": "Everything you read in the newspapers is absolutely true except for that rare story of which you happen to have firsthand knowledge.",
			"by": "Erwin Knoll",
			"work": "",
			"date_added": 1454794587700
		},
		{
			"quote_id": 26,
			"body": "It is far better to grasp the universe as it really is than to persist in delusion, however satisfying and reassuring.",
			"by": "Carl Sagan",
			"work": "",
			"date_added": 1454794636100
		},
		{
			"quote_id": 27,
			"body": "Privacy, like anonymity isn't a boolean option that you either have or don't have. No tool, product, or service can make you completely anonymous. Don't give up good enough security, privacy and anonymity just because you cannot have perfection.",
			"by": "Anonymous",
			"work": "",
			"date_added": 1454794666800
		},
		{
			"quote_id": 28,
			"body": "Hindsight can be merciless. People of any given era often look back in time and wonder how their predecessors could have been so dimwitted.",
			"by": "James Balog",
			"work": "",
			"date_added": 1454794709000
		},
		{
			"quote_id": 29,
			"body": "Media carries with it a credibility that is totally undeserved.",
			"by": "Anonymous",
			"work": "",
			"date_added": 1454794724800
		},
		{
			"quote_id": 30,
			"body": "I do feel like as though I'm becoming less a master of and more of a slave to the computing software I use. This is not a good thing.",
			"by": "Nate Bargman",
			"work": "",
			"date_added": 1454794770100
		},
		{
			"quote_id": 31,
			"body": "A lot of humans are ready to fight tooth and nail so that we don't take out their chains.",
			"by": "Bernard Werber",
			"work": "L'Empire des Anges (Empire of Angels, untranslated)",
			"date_added": 1454794832000
		},
		{
			"quote_id": 32,
			"body": "Legitimacy and authority are founded on force. Many people gladly sacrifice freedoms and security so that they can give up feeling responsible for their own actions.",
			"by": "Anonymous",
			"work": "",
			"date_added": 1454794874200
		},
		{
			"quote_id": 33,
			"body": "The only way to be sure you don’t leak data is to not collect or retain it.",
			"by": "Cory Doctorow",
			"work": "",
			"date_added": 1454794903600
		},
		{
			"quote_id": 34,
			"body": "Hear something enough times and you will believe it.",
			"by": "Illusion of truth effect",
			"work": "",
			"date_added": 1454795004600
		},
		{
			"quote_id": 35,
			"body": "Never appeal to truth and reality unless you are prepared for the anger that comes with disenchantment.",
			"by": "Robert Greene",
			"work": "",
			"date_added": 1454976156500
		},
		{
			"quote_id": 36,
			"body": "The first human who hurled an insult instead of a stone was the founder of civilization.",
			"by": "Sigmund Freud",
			"work": "",
			"date_added": 1455033179000
		},
		{
			"quote_id": 37,
			"body": "The more I see of what you call civilization, the more highly I think of what you call savagery!",
			"by": "Robert E. Howard",
			"work": "Conan",
			"date_added": 1455033211800
		}
	]
}